{
  "formation": {
    "not_found": "Nous n'avons pas trouvé la formation dans le catalogue.",
    "intitule_rco": "Saisie libre de l'organisme lors de l'enregistrement de son offre auprès du Carif-Oref.",
    "intitule_long": "La donnée “Intitulé long de la formation” est extraite de la BCN (Base Centrale des Nomenclatures), table V_FORMATION_DIPLOME.",
    "intitule_court": "La donnée “Intitulé court de la formation” est déduite du Code formation diplôme.",
    "diplome": "La donnée “Diplôme ou titre visé” est déduite du Code formation diplôme.",
    "niveau": "La donnée “Niveau de la formation” est déduite du Code formation diplôme.",
    "cfd": "La donnée “Code formation diplôme” provient de la Base Centrale des Nomenclatures (BCN). Si cette information est erronée, merci de leur signaler.",
    "mef": "La donnée “MEF” est déduite du Code formation diplôme.",
    "periode": "La donnée “période d’inscription” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "dates": "La donnée “Dates de formation” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "capacite": "La donnée “Capacité d’accueil” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "duree": "La donnée “Durée de la formation” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "annee": "La donnée “Année” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "rncp_code": "La donnée “Code RNCP” provient de France compétences. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "rncp_intitule": "La donnée “Intitulé RCNP” provient de France compétences. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "certificateurs": "La donnée “Certificateurs” provient de France compétences. Si cette information est erronée, merci de leur signaler.",
    "siret_certificateurs": "La donnée “SIRET Certificateurs” provient de France compétences. Si cette information est erronée, merci de leur signaler.",
    "uai_formation": "La donnée “UAI Lieu de formation” correspond à l’UAI de l’organisme formateur ou est renseigné par un instructeur en académie si le lieu de formation est différent de celui du formateur.",
    "academie": "La donnée “Académie” est déduite du Code Académie qui est déduit du Code commune.",
    "lieu_formation_adresse": "La donnée “Adresse” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "lieu_formation_geo_coordonnees": "La donnée “Géolocalisation“ provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "code_postal": "La donnée “Code postal” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "localite": "La donnée “Commune” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "code_commune_insee": "La donnée “Code commune” provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "nom_departement": "La donnée “Département” est déduite du Code postal.",
    "lieu_formation_adresse_computed": "L'adresse est calculée à partir de la géolocalisation. Rapprochez vous de votre Carif-Oref pour préciser cette géolocalisation afin que les jeunes puissent identifier où se situe le lieu de formation.",
    "lieu_formation_geo_coordonnees_computed": "Les coordonnées sont calculées à partir de l'adresse transmise. Rapprochez vous de votre Carif-Oref afin qu'elles permettent aux jeunes d'identifier où se situe le lieu de formation.",
    "parcoursup_published_date": "Date à laquelle la formation est passée à l'état \"Parcoursup - publié\" dans le catalogue (envoi automatique ou rapprochement des bases Parcoursup et Carif-Oref).",
    "affelnet_published_date": "Date à laquelle la formation est passée à l'état \"Affelnet - publié\" dans le catalogue (rapprochement des bases Affelnet et Carif-Oref).",
    "affelnet_publish_fields": "Cette information a été saisie lors de la publication depuis le catalogue et est reprise en l'état sur le service en ligne Affelnet.",
    "CI_inscrit_rncp": "Donnée issue de France compétences via Certif Info.",
    "etablissement_lieu_formation_uai": "La donnée UAI de rattachement est fournie par le Réseau des Carif-Oref."
  },
  "etablissement": {
    "not_found": "Nous n'avons pas trouvé l'établissement dans le catalogue.",
    "raison_sociale": "La donnée “Raison sociale” provient de l’INSEE puis est déduite du SIREN. Si cette information est erronée, merci de leur signaler.",
    "enseigne": "La donnée “Enseigne” provient de l’INSEE puis est déduite du SIREN. Si cette information est erronée, merci de leur signaler.",
    "siret": "La donnée “SIRET Organisme”  provient des bases “Carif-Oref”. Si cette information est erronée, merci de le signaler au Carif-Oref de votre région.",
    "siren": "La donnée “SIREN” provient de l’INSEE. Si cette information est erronée, merci de leur signaler.",
    "naf_code": "La donnée “Code NAF” provient de l’INSEE puis est déduite du SIREN. Si cette information est erronée, merci de leur signaler.",
    "naf_libelle": "La donnée “Libellé NAF” provient de l’INSEE puis est déduite du SIREN. Si cette information est erronée, merci de leur signaler.",
    "adresse": "La donnée “Adresse” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "complement_adresse": "La donnée “Complément d'adresse” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "code_postal": "La donnée “Code postal” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "localite": "La donnée “Commune” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "code_insee_localite": "La donnée “Code commune” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "date_creation": "La donnée “Date de création” provient de l’INSEE puis est déduite du SIRET. Si cette information est erronée, merci de leur signaler.",
    "academie": "La donnée “Académie” est déduite du Code Académie qui est déduit du Code commune.",
    "uai": "La donnée “UAI” est collectée au niveau des Carif-Oref ou renseignée par la Mission apprentissage. Une modification de l’UAI peut donc entraîner un changement de statut des formations qui s’y rattachent, et ainsi les rendre éligibles.",
    "qualite": "La donnée “Certification qualité” provient d’une certification qualiopi."
  },
  "search": {
    "affelnet_session_manquante": "Cette liste vous est proposée à titre indicatif. Les formations non renouvelées peuvent être liées à des formations qui ne sont effectivement plus proposées pour 2024, mais également à un retard d’enregistrement au Carif-Oref par les OFA ou à des mises en attente par les Carif-Oref. Elles peuvent également être consécutives à des changements de paramètre (modification de Siret, modification de code RNCP, MEF ou CFD) ayant entraîné une modification de clé ministère éducatif.",
    "affelnet_statut": {
      "title": "Statut Affelnet : information concernant la publication de l’offre de formation dans le service Affelnet",
      "non intégrable": "offres qui ne correspondent pas aux règles d’intégration pour la prochaine campagne (type de diplôme et/ou dates non concordantes)",
      "hors périmètre": "offres qui ne remplissent pas les conditions pour intégrer le service en ligne affectation et/ou dont la date de début ne correspond pas à la session à venir.",
      "publié": "offres de formation identifiées comme ayant été publiées sur le service Affelnet l’année précédente et qui a fait l’objet d’un rapprochement automatique par la Mission apprentissage",
      "non publié": "offres de formation qui ont été non-publiées par un instructeur en académie",
      "à publier (soumis à validation)": "offres ou organismes de formation qui remplissent les conditions pour intégrer le service Affelnet. Une décision du recteur statue sur l’intégration potentielle de ces offres dans le service Affelnet",
      "à publier": "offres ou organismes de formation qui remplissent les conditions pour intégrer le service Affelnet. L’offre de formation peut faire l’objet d’une publication par un instructeur en académie",
      "prêt pour intégration": "Ces offres seront transmises à Affelnet après intégration des offres catalogue depuis Affelnet-lycée. Après transfert, le statut passera au statut “Publié” suite à rafraîchissement hebdomadaire sur la période mars / avril."
    },
    "parcoursup_session_manquante": "Cette liste vous est proposée à titre indicatif. Les formations non renouvelées peuvent être liées à des formations qui ne sont effectivement plus proposées pour 2024, mais également à un retard d’enregistrement au Carif-Oref par les OFA ou à des mises en attente par les Carif-Oref. Elles peuvent également être consécutives à des changements de paramètre (modification de Siret, modification de code RNCP, MEF ou CFD) ayant entraîné une modification de clé ministère éducatif.",
    "parcoursup_statut": {
      "title": "Statut Parcoursup : information concernant la publication de l’offre de formation dans la plateforme Parcoursup",
      "non intégrable": "offres qui ne correspondent pas aux règles d’intégration pour la prochaine campagne (type de diplôme et/ou dates non concordantes)",
      "hors périmètre": "offres qui ne remplissent pas les conditions pour intégrer Parcoursup et/ou dont la date de début ne correspond pas à la session à venir.",
      "publié": "offres de formation identifiées comme déjà publiées sur la plateforme Parcoursup et qui ont fait l’objet d’un rapprochement automatique par la Mission apprentissage",
      "non publié": "offres de formation qui ont été non-publiées par un instructeur en académie",
      "à publier (sous condition habilitation)": "offres et organismes de formation qui remplissent les conditions pour intégrer le service Parcoursup. L’habilitation de l'organisme formateur doit être vérifiée par un instructeur en académie",
      "à publier (vérifier accès direct postbac)": "offres et organismes de formation qui remplissent les conditions pour intégrer le service Parcoursup. L’accessibilité de l’offre de formation aux bacheliers doit être vérifiée par un instructeur en académie",
      "à publier (soumis à validation Recteur)": "offres et organismes de formation qui remplissent les conditions pour intégrer la plateforme Parcoursup. Une commission rectorale statue sur l’intégration potentielle de ces offres dans la plateforme Parcoursup",
      "à publier": "offres et organismes de formation qui remplissent les conditions pour intégrer la plateforme Parcoursup. L’offre de formation peut faire l’objet d’une publication par un instructeur en académie",
      "prêt pour intégration": "Ces offres seront transmises automatiquement à Parcoursup pour paramétrage. Ce transfert est quotidien et automatique, à partir de mi-décembre 2024 et jusqu’à mi-septembre 2025. Après transfert, le statut passera automatiquement à “Publié“.",
      "fermé": "Cette formation a été supprimée dans Parcoursup, mais elle figure encore dans les enregistrements Carif-Oref. Le Carif-Oref est informé de cette suppression pour rectification. Après mise à jour au niveau du Carif-Oref, la formation disparaîtra du catalogue."
    },
    "periode": {
      "title": "Années au cours desquelles les débuts de formation sont proposés ou ont été proposés."
    },
    "tags": {
      "title": "périodes d’inscriptions en formation ouvertes sur l’organisme"
    },
    "qualite": {
      "title": "Les données proviennent de la liste publique des organismes de formation (liste alimentée par les certificateurs qualité). Cette liste inclut les certifications Qualiopi, ainsi que les organismes réputés satisfaire à l’obligation de certification."
    }
  },
  "rapprochement": {
    "parcoursup": {
      "nom_organisme": "correspond à l’utilisation de la fonction : cocher la case nom établissement, utiliser un nom spécifique d’établissement pour cette formation"
    }
  }
}
